package com.yedam.java;

public class Main {

	public static void main(String[] args) {
		System.out.println("██████╗  ██████╗  █████╗ ██████╗ ██████╗ \r\n"
				+ "██╔══██╗██╔═══██╗██╔══██╗██╔══██╗██╔══██╗\r\n"
				+ "██████╔╝██║   ██║███████║██████╔╝██║  ██║\r\n"
				+ "██╔══██╗██║   ██║██╔══██║██╔══██╗██║  ██║\r\n"
				+ "██████╔╝╚██████╔╝██║  ██║██║  ██║██████╔╝\r\n"
				+ "╚═════╝  ╚═════╝ ╚═╝  ╚═╝╚═╝  ╚═╝╚═════╝\r\n"
				+ "");
		
		System.out.println("*** 개발자 커뮤니티에 오신걸 환영합니다 ***");
		System.out.println("\t1. 로그인");
		System.out.println("***********************************");
		System.out.print("메뉴를 선택해 주세요>> ");
		
		
	}

}
